Repository: alexkdeveloper/tictactoy
Catalog: po/*.po
Languages: nl

source: Simple TIC-TAC-toe game
nl: Eenvoudig boter-kaas-en-eierenspel

source: A simple TIC-TAC-toe game. Get ahead of your opponent by first filling in the fields horizontally, vertically, or diagonally. Don't let your opponent do the same!
nl: Een eenvoudig boter-kaas-en-eierenspel. Versla de tegenstander door als eerste alle horizontale, verticale of diagonale vakjes in te pikken!

source: Added Russian translation
nl: Nieuw: Russische vertaling

source: Update to elementary platform version 7
nl: Bijgewerkt naar elementary-platform 7

source: Added timeouts
nl: Nieuw: onderbrekingen

source: Updated the game selection dialog
nl: Bijgewerkt: spelkeuzevenster

source: Correction of the display of symbols on the playing field
nl: Opgelost: weergave van symbolen op het speelveld

source: Update to elementary platform version 6.1
nl: Bijgewerkt naar elementary-platform 6.1

source: Initial release
nl: Eerste versie

source: tictactoe;game;logic;
nl: boter;kaas;eieren;game;spel;logica;

source: New game
nl: Nieuw spel

source: Question
nl: Vraag

source: Start new game?
nl: Wilt u een nieuw spel starten?

source: No
nl: Nee

source: New game with X
nl: Nieuw spel met X

source: New game with O
nl: Nieuw spel met O

source: YOU WON!
nl: U HEEFT GEWONNEN!

source: DRAWN GAME!
nl: GELIJKSPEL!

source: YOU LOST!
nl: U HEEFT VERLOREN!

source: Message
nl: Bericht
